[ru-RU]
gen_prefix_glagolitic=Глаголица,
gen_tagScript_glagolitic=глаголицы
glagolitic_c_let_az_LTL=Аз
glagolitic_s_let_az_LTL=аз
glagolitic_c_let_buky_LTL=Буки
glagolitic_s_let_buky_LTL=буки
glagolitic_c_let_vede_LTL=Веди
glagolitic_s_let_vede_LTL=веди
glagolitic_c_let_glagoli_LTL=Глаголи
glagolitic_s_let_glagoli_LTL=глаголи
glagolitic_c_let_dobro_LTL=Добро
glagolitic_s_let_dobro_LTL=добро
glagolitic_c_let_yestu_LTL=Есть
glagolitic_s_let_yestu_LTL=есть
glagolitic_c_let_zhivete_LTL=Живете
glagolitic_s_let_zhivete_LTL=живете
glagolitic_c_let_dzelo_LTL=Зело
glagolitic_s_let_dzelo_LTL=зело
glagolitic_c_let_zemlja_LTL=Земля
glagolitic_s_let_zemlja_LTL=земля
glagolitic_c_let_initial_izhe_LTL=Начальное Иже
glagolitic_s_let_initial_izhe_LTL=Начальное иже
glagolitic_c_let_izhe_LTL=Иже
glagolitic_s_let_izhe_LTL=иже
glagolitic_c_let_i_LTL=И
glagolitic_s_let_i_LTL=и
glagolitic_c_let_djervi_LTL=Гюрв
glagolitic_s_let_djervi_LTL=гюрв
glagolitic_c_let_kako_LTL=Како
glagolitic_s_let_kako_LTL=како
glagolitic_c_let_ljudije_LTL=Люди
glagolitic_s_let_ljudije_LTL=люди
glagolitic_c_let_myslite_LTL=Мыслете
glagolitic_s_let_myslite_LTL=мыслете
glagolitic_c_let_nashi_LTL=Наш
glagolitic_s_let_nashi_LTL=наш
glagolitic_c_let_onu_LTL=Он
glagolitic_s_let_onu_LTL=он
glagolitic_c_let_pokoji_LTL=Покой
glagolitic_s_let_pokoji_LTL=покой
glagolitic_c_let_ritsi_LTL=Рцы
glagolitic_s_let_ritsi_LTL=рцы
glagolitic_c_let_slovo_LTL=Слово
glagolitic_s_let_slovo_LTL=слово
glagolitic_c_let_tvrido_LTL=Твердо
glagolitic_s_let_tvrido_LTL=твердо
glagolitic_c_let_izhitsa_LTL=Ижица
glagolitic_s_let_izhitsa_LTL=ижица
glagolitic_c_let_uku_LTL=Ук
glagolitic_s_let_uku_LTL=ук
glagolitic_c_let_fritu_LTL=Ферт
glagolitic_s_let_fritu_LTL=ферт
glagolitic_c_let_heru_LTL=Хер
glagolitic_s_let_heru_LTL=хер
glagolitic_c_let_otu_LTL=От
glagolitic_s_let_otu_LTL=от
glagolitic_c_let_pe_LTL=Пе
glagolitic_s_let_pe_LTL=пе
glagolitic_c_let_tsi_LTL=Цы
glagolitic_s_let_tsi_LTL=цы
glagolitic_c_let_chrivi_LTL=Червь
glagolitic_s_let_chrivi_LTL=червь
glagolitic_c_let_sha_LTL=Ша
glagolitic_s_let_sha_LTL=ша
glagolitic_c_let_shta_LTL=Шта
glagolitic_s_let_shta_LTL=шта
glagolitic_c_let_yeru_LTL=Ер
glagolitic_s_let_yeru_LTL=ер
glagolitic_c_let_yery_LTL=Еры
glagolitic_s_let_yery_LTL=еры
glagolitic_c_let_yeri_LTL=Ерь
glagolitic_s_let_yeri_LTL=ерь
glagolitic_c_let_yati_LTL=Ять
glagolitic_s_let_yati_LTL=ять
glagolitic_c_let_yo_LTL=Ё
glagolitic_s_let_yo_LTL=ё
glagolitic_c_let_spider_ha_LTL=Хлъмъ
glagolitic_s_let_spider_ha_LTL=хлъмъ
glagolitic_c_let_yu_LTL=Ю
glagolitic_s_let_yu_LTL=ю
glagolitic_c_let_small_yus_LTL=Малый Юс
glagolitic_s_let_small_yus_LTL=Малый Юс
glagolitic_c_let_small_yus_iotified_LTL=Малый Юс Йотированный
glagolitic_s_let_small_yus_iotified_LTL=Малый Юс Йотированный
glagolitic_c_let_big_yus_LTL=Большый Юс
glagolitic_s_let_big_yus_LTL=Большый Юс
glagolitic_c_let_big_yus_iotified_LTL=Большый Юс Йотированный
glagolitic_s_let_big_yus_iotified_LTL=Большый Юс Йотированный
glagolitic_c_let_fita_LTL=Фита
glagolitic_s_let_fita_LTL=фита
glagolitic_c_let_shtapic_LTL=Штапик
glagolitic_s_let_shtapic_LTL=штапик
glagolitic_c_let_trokutasti_a_LTL=Треугольная А
glagolitic_s_let_trokutasti_a_LTL=Треугольная а
